"Title" = "گشتی";
"LaunchAtLogin" = "کارپێکردن لەکاتی چوونەژوورەوەدا";
"CheckForUpdates" = "پشکنینی خۆکارانە بۆ نوێکارییەکان";
"CheckNow" = "ئێستا بپشکنە";
"Open" = "کردنەوە:";
"OpenTooltip" = "کورتەدوگمەی گشتی بۆ کردنەوەی بەرنامەکە.\nداگرتنی دووبارەی دوگمە سەرەکییەکە لەکاتی هێشتنەوەی دوگمە یارمەتیدەرەکان، ئایتەمی دواتر لە لیستەکەدا دیاری دەکات. لەم حاڵەتەدا، بەردانی دوگمە یارمەتیدەرەکان دیاریکردنەکە پشتڕاست دەکاتەوە و پۆپئەپەکە دادەخات.\nبنەڕەت: ⇧⌘C.";
"Pin" = "چەسپاندن:";
"PinTooltip" = "کورتەدوگمە بۆ چەسپاندنی ئایتەمی مێژوو.\nبنەڕەت: ⌥P.";
"Delete" = "سڕینەوە:";
"DeleteTooltip" = "کورتەدوگمە بۆ سڕینەوەی ئایتەمی مێژوو.\nبنەڕەت: ⌥⌫.";
"ShowPreview" = "پێشبینین:";
"ShowPreviewTooltip" = "پیشاندانی پێشبینین لەگەڵ زانیاری زیادە.\nبنەڕەت: ⌃Space.";
"Behavior" = "ڕەفتار:";
"PasteAutomatically" = "پەیستکردنی خۆکارانە";
"PasteWithoutFormatting" = "پەیستکردن بەبێ فۆرمات";
"Modifiers" = "ڕەفتاری بەرنامەکە لە کاتی دیاریکردنی ئایتەمدا بگۆڕە:\n• بە داگرتنی %@ دیاریبکە بۆ کۆپیکردنی ئایتەم.\n• بە داگرتنی %@ دیاریبکە بۆ کۆپیکردن و پەیستکردنی ئایتەم.\n• بە داگرتنی %@ دیاریبکە بۆ کۆپیکردن، سڕینەوەی فۆرمات، و پەیستکردنی ئایتەم.";
"Search" = "گەڕان:";
"Exact" = "تەواو";
"Fuzzy" = "لێکچوو";
"Regex" = "ڕێجێکسەکان";
"Mixed" = "تێکەڵ";
"NotificationsAndSounds" = "ئاگادارییەکان و دەنگەکان 􀱁";
